{
  "header": {
    "title": "Start Accepting Blockchain Payments Today",
    "body": "Open a Merchant Account With LeisurePay and Receive $1,000 in LPY Tokens on Your First Statement",
    "list": [
      "Full-service merchant service provider",
      "Easy to purchase tokens",
      "Blockchain payment processing technology",
      "Payment processing done right",
      "Low rates and fast approvals",
      "No hidden or surprise fees",
      "Free cost comparison",
      "Perfect for new and existing businesses"
    ],
    "quoteButtonText": "Get a Quote Now"
  },
  "content": {
    "solution": {
      "title": "LeisurePay Is Your Blockchain Technology Payment Solution",
      "content": "LeisurePay is powered by the only wholly black-owned bank in America. We are bringing blockchain and tokenization solutions to merchants who seek fast, safe, and effective payment solutions. Backed by our token LPY, we are dedicated to helping minority-owned merchants access low-cost and no-cost banking and payment solutions. Together we can make a change!"
    },
    "process": {
      "title": "Processing Your Customer Payments Does Not Have to Be Hard",
      "content": "Merchant accounts can be difficult to obtain, especially for businesses owned by minorities and those operating in non-traditional economies. By working directly with LeisurePay, you can have a trusted partner who understands risk and can adapt to change quickly.",
      "offers": [
        {
          "title": "24-hour approval",
          "content": "Complete your application and provide the KYC documentation, and we will have you approved in a day."
        },
        {
          "title": "Unmatched support",
          "content": "Stop stressing about your merchant accounts – we have it all covered, from chargeback management to bank sponsorships, including past, present, and future merchants accounts."
        },
        {
          "title": "Dedicated payment experts",
          "content": "With our full-service merchant accounts, we become your company’s full-time payment specialist. Our white glove support handles all of your past, current, and future payment needs."
        }
      ]
    }
  }
}
